{
  "index": {
    "text1": "<p>Es wird immer wichtiger, die Erfahrung und das spezielle Wissen von Fach- und Führungskräften auch nach dem Wechsel in den Ruhestand temporär zu nutzen. Das wird für unsere Unternehmen einen echten Mehrwert schaffen. An die Adresse unserer ausscheidenden Mitarbeiter:</p><p><strong> Wir setzen auf Sie!</strong>",
    "text2": "Oliver Burkhard, Vorstand / Chief Human Ressources Officer, thyssenkrupp AG"
  },

  "page5": {
    "headline": "Entscheider willkommen.<br>Neinsager auch.",
    "text1": "<p>Nur einer entscheidet, wie viel Sie arbeiten, wo Sie tätig werden oder welches Projekt das Richtige für Sie ist – Sie! Als Senior Expert genießen Sie alle Freiheiten, wenn es um die Gestaltung Ihrer Beschäftigung auf Zeit geht. </p><p>Sie sagen „ja“ zu den Aufgaben und Projekten, die Sie interessieren. Und falls ein Angebot nicht Ihren Vorstellungen entspricht, sagen Sie eben „nein“. Uns ist nur wichtig, dass wir weiterhin auf Sie zählen können. </p> <p>Egal, ob Ingenieur, Sachbearbeiter, Projektmanager, Controller, Vertriebler, Assistenz, Meister, Werksleiter oder Facharbeiter – wir suchen Sie. Als Interimsmanager, Projektmitarbeiter, als Vertretung während zum Beispiel des Urlaubs oder der Elternzeit und in anderen Funktionen.</p>"
  },

  "page6": {
    "headline": "Zu unruhig  für die Sonnenliege? Dann ab in den Experten-Pool!",
    "text1": "<p>So geht´s: Sollten Sie sich für eine Tätigkeit in unserem Senior Expert Team interessieren, nehmen wir Sie gerne in unseren Pool auf. Damit stehen Sie für Anfragen aus dem Konzern grundsätzlich zur Verfügung.</p> <p>Sobald wir von einem thyssenkrupp Unternehmen eine Bedarfs-anfrage erhalten, die zu Ihrem Profil passt, stellen wir den Kontakt zwischen dem potenziellen Auftraggeber und Ihnen her. Bevor wir uns dann um alle vertraglichen Details kümmern, klären Sie persönlich die genauen Rahmenbedingungen Ihres Einsatzes.</p><p>Sollten dabei u.a. Fragen zu Sozialversicherungs- und Renten-themen aufkommen, unterstützen wir Sie immer gerne. </p><p>Die Vergütung Ihrer Leistung erfolgt ebenfalls über uns – auf Basis eines festen Tagessatzes.</p>"
  },

  "page7": {
    "headline": "Zu unruhig  für die Sonnenliege? Dann ab in den Experten-Pool!",
    "text1": "<p>So geht´s: Sollten Sie sich für eine Tätigkeit in unserem Senior Expert Team interessieren, nehmen wir Sie gerne in unseren Pool auf. Damit stehen Sie für Anfragen aus dem Konzern grundsätzlich zur Verfügung.</p> <p>Sobald wir von einem thyssenkrupp Unternehmen eine Bedarfs-anfrage erhalten, die zu Ihrem Profil passt, stellen wir den Kontakt zwischen dem potenziellen Auftraggeber und Ihnen her. Bevor wir uns dann um alle vertraglichen Details kümmern, klären Sie persönlich die genauen Rahmenbedingungen Ihres Einsatzes.</p><p>Sollten dabei u.a. Fragen zu Sozialversicherungs- und Renten-themen aufkommen, unterstützen wir Sie immer gerne. </p><p>Die Vergütung Ihrer Leistung erfolgt ebenfalls über uns – auf Basis eines festen Tagessatzes.</p>"
  },

  "page8": {
    "headline": "Kein Scherz:<br>Wir freuen uns auf Ihre Bewerbung.",
    "text1": "<p>Gerade erst pensioniert und schon wieder eine Bewerbung schreiben? Das kann doch nicht unser Ernst sein – ist es auch nicht.</p><p>Denn ein einfaches „Ja, ich mach´s“ Ihrerseits reicht uns vollkommen. Den Rest regeln wir im persönlichen Gespräch, bei dem wir auch Ihre genauen Profildaten in unserem System hinterlegen.</p><p>Falls Sie sich unser Angebot noch einmal durch den Kopf gehen lassen wollen – hier die Vorteile auf einen Blick:</p>",
    "text2": "<li>Sie arbeiten weiter in interessanten Projekten oder Aufgaben</li><li>Sie können Verantwortung im Team übernehmen</li><li>Ihre Leistung wird gebraucht und geschätzt</li><li>So bleiben Sie an Bord und involviert</li><li>Und das bei lukrativer Vergütung nach Tagessatz</li>"
  },

  "page9": {
    "headline": "Sie waren immer neugierig?<br>Dann bleiben Sie es auch.",
    "text1": "<p>Wenn Sie Interesse an den wohldosierten Herausforderungen haben, die wir Ihnen mit unserem Senior Experts Angebot bieten,  sprechen Sie uns einfach direkt an.</p><p>Wir klären mit Ihnen im Einzelgespräch gerne  alle organisatorischen und rechtlichen Fragen. </p>",
    "text2": "Wir sind für Sie da:",
    "address1": "Peter Dollhausen<br>Tel.: (0201) 844 538151<br>peter.dollhausen@thyssenkrupp.com",
    "address2": "Marc Münstermann<br>Tel.: (0201) 844 553073<br>marc.muenstermann@thyssenkrupp.com"
  }
}
